
/* Class = "NSWindow"; title = "from .strings file"; ObjectID = "1"; */
"1.title" = ".strings 파일에서";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "4"; */
"4.title" = "저장";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Keyframe Timing:"; ObjectID = "40"; */
"40.title" = "키 프레임 타이밍:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a category or create a new category, which will display in the Effects Browser sidebar"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "효과 브라우저 사이드바에서 표시되는 카테고리를 선택하거나 새로운 카테고리를 생성합니다.";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Maintain the same timing as the selected clip"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "선택한 클립과 동일한 타이밍을 유지합니다.";

/* Class = "NSButtonCell"; title = "Maintain Timing"; ObjectID = "142"; */
"142.title" = "타이밍 유지";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "144"; */
"144.title" = "라디오";

/* Class = "NSTextFieldCell"; title = "Attributes"; ObjectID = "155"; */
"155.title" = "속성";

/* Class = "NSTextFieldCell"; title = "Keyframes"; ObjectID = "157"; */
"157.title" = "키 프레임";

/* Class = "NSTextField"; ibShadowedToolTip = "Create a name for the effect preset; slashes are not allowed. Names longer than 200 characters are truncated"; ObjectID = "158"; */
"158.ibShadowedToolTip" = "효과 프리셋의 이름을 생성합니다. 슬래시를 사용할 수 없습니다. 200자를 초과하는 이름은 잘립니다.";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "159"; */
"159.title" = "이름:";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose a category or create a new category, which will display in the Effects Browser sidebar"; ObjectID = "160"; */
"160.ibShadowedToolTip" = "효과 브라우저 사이드바에서 표시되는 카테고리를 선택하거나 새로운 카테고리를 생성합니다.";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "161"; */
"161.title" = "카테고리:";

/* Class = "NSTextField"; ibShadowedToolTip = "Create a name for the effect preset; slashes are not allowed. Names longer than 200 characters are truncated"; ObjectID = "163"; */
"163.ibShadowedToolTip" = "효과 프리셋의 이름을 생성합니다. 슬래시를 사용할 수 없습니다. 200자를 초과하는 이름은 잘립니다.";

/* Class = "NSTextFieldCell"; title = "Effects Preset"; ObjectID = "164"; */
"164.title" = "효과 프리셋";

/* Class = "NSTextFieldCell"; title = "To create a custom effect, choose a category, select effects, and click Save. The new effect appears in the Effects Browser."; ObjectID = "166"; */
"166.title" = "사용자 설정 효과를 생성하려면 카테고리를 선택하고 효과를 선택한 다음 저장을 클릭하십시오. 새로운 효과는 효과 브라우저에 나타납니다.";

/* Class = "NSButtonCell"; title = "Stretch to Fit"; ObjectID = "wPg-NR-n0Y"; */
"wPg-NR-n0Y.title" = "길이에 맞게 늘리기";
